robert-hh/micropython/ports/w60x/boards/W600_EVB_V2/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "WinnerMicro W600_EVB_V2.0"
#define MICROPY_HW_MCU_NAME "W600-B8"
#define MICROPY_PY_SYS_PLATFORM "w600"
